<unk>	0
<s>	0
</s>	0
S	-2.948
▁THE	-3.58553
▁TO	-3.80053
▁AND	-3.87166
▁A	-3.9333
T	-4.02623
▁I	-4.05464
'	-4.11419
▁OF	-4.17175
▁THAT	-4.24395
▁IN	-4.32632
ING	-4.44382
M	-4.53966
▁WE	-4.56171
▁YOU	-4.57929
D	-4.5852
▁IT	-4.58791
ED	-4.61203
▁	-4.70294
N	-4.71699
E	-4.80431
▁IS	-4.87183
P	-4.95668
O	-5.03063
Y	-5.05494
R	-5.0708
ER	-5.14487
▁FOR	-5.16465
▁SO	-5.19353
▁THIS	-5.19605
▁WAS	-5.19985
RE	-5.21018
I	-5.2997
▁THEY	-5.36359
C	-5.38229
A	-5.4048
B	-5.41116
▁HAVE	-5.44457
▁ARE	-5.44489
AL	-5.44679
▁BE	-5.45219
LY	-5.47858
▁WHAT	-5.49827
▁WITH	-5.49917
▁ON	-5.50279
G	-5.50669
▁MY	-5.51872
▁BUT	-5.53089
U	-5.54219
▁S	-5.58191
▁ME	-5.63213
▁DO	-5.649
LE	-5.6694
▁CAN	-5.68751
OR	-5.69079
IN	-5.69215
▁NOT	-5.71631
▁ABOUT	-5.71714
▁RE	-5.72193
AR	-5.77549
VE	-5.7869
▁HE	-5.79723
▁C	-5.88973
▁ALL	-5.89765
▁PEOPLE	-5.91123
▁OUR	-5.91946
▁AT	-5.93359
▁P	-5.95461
LL	-5.97076
▁OR	-5.97189
▁AS	-5.97817
ENT	-6.01051
▁THERE	-6.01668
L	-6.01766
▁LIKE	-6.02671
▁ONE	-6.05125
▁DE	-6.05615
IT	-6.05734
TE	-6.07263
▁IF	-6.08175
▁WHEN	-6.08612
▁AN	-6.10083
▁F	-6.1114
ON	-6.11517
ES	-6.12434
▁US	-6.12464
RI	-6.13632
▁YOUR	-6.15209
IC	-6.15297
▁FROM	-6.15543
W	-6.15555
TH	-6.15758
▁JUST	-6.15795
IL	-6.18347
CE	-6.18744
▁BECAUSE	-6.19054
K	-6.20003
▁HOW	-6.20371
H	-6.21376
▁KNOW	-6.24369
UR	-6.24636
V	-6.25359
F	-6.25871
▁T	-6.27345
ION	-6.27382
▁HAD	-6.28564
▁UP	-6.30245
▁OUT	-6.31112
▁WHO	-6.32349
▁TIME	-6.33393
▁CO	-6.34409
▁THEIR	-6.34421
▁MORE	-6.35618
CH	-6.36651
▁GO	-6.36823
RA	-6.3925
ATION	-6.40621
▁NO	-6.40642
AN	-6.40721
▁E	-6.41667
▁WOULD	-6.41843
▁BY	-6.42218
▁THESE	-6.42442
EN	-6.42463
▁SEE	-6.43357
LI	-6.44633
▁WERE	-6.45348
▁THINK	-6.45415
▁SE	-6.45819
▁NOW	-6.46635
▁PA	-6.48274
▁CON	-6.48744
TER	-6.48836
▁THEM	-6.49142
▁GET	-6.49516
ITY	-6.50022
▁GOING	-6.50641
▁VERY	-6.5256
▁REALLY	-6.54242
▁DON	-6.55643
▁SHE	-6.57358
▁WAY	-6.57418
▁EX	-6.59587
GE	-6.61336
ATE	-6.61712
CK	-6.62168
▁WILL	-6.62415
ND	-6.63505
▁BA	-6.63751
MENT	-6.63808
▁WANT	-6.64136
▁OTHER	-6.64248
CT	-6.6456
▁MAKE	-6.65193
▁SOME	-6.65709
RO	-6.66075
▁COULD	-6.67764
▁WORLD	-6.68967
LA	-6.69249
IVE	-6.70074
▁WORK	-6.70805
▁NEED	-6.71818
▁SAY	-6.71925
TION	-6.7357
ERS	-6.74013
▁LOOK	-6.74888
IST	-6.76513
VER	-6.77423
▁LIFE	-6.77725
ID	-6.78067
X	-6.78723
IR	-6.78784
▁ST	-6.79029
LO	-6.7971
▁HAS	-6.8045
▁PO	-6.80651
▁WHICH	-6.81945
▁INTO	-6.82543
▁WHERE	-6.82596
NE	-6.83115
ET	-6.84084
▁MA	-6.84827
▁THOSE	-6.86594
▁THINGS	-6.86872
▁B	-6.88033
▁BEEN	-6.88348
▁CH	-6.88364
▁W	-6.88855
▁EVEN	-6.88895
▁SOMETHING	-6.89252
▁PRO	-6.89549
OL	-6.8961
▁MO	-6.90091
PE	-6.90334
▁FA	-6.90814
▁HO	-6.90828
▁SAID	-6.91685
▁HER	-6.91785
CI	-6.92178
AT	-6.93056
▁RA	-6.93657
AS	-6.93878
▁K	-6.94477
▁YEARS	-6.94738
▁M	-6.94812
CO	-6.94953
▁TAKE	-6.95189
▁DAY	-6.96098
▁RIGHT	-6.96929
▁NEW	-6.97082
▁ACTUALLY	-6.97492
▁G	-6.97527
▁UN	-6.97724
▁DI	-6.98953
ME	-6.9954
Z	-7.00761
▁THEN	-7.01043
▁OVER	-7.0162
▁WELL	-7.02015
RU	-7.0251
0	-7.02725
▁BACK	-7.02954
UT	-7.03378
US	-7.03991
MA	-7.04049
▁HERE	-7.04211
▁LO	-7.05019
▁THAN	-7.05144
▁FIRST	-7.05342
▁BR	-7.05763
▁BO	-7.05884
AD	-7.07318
IES	-7.07603
▁MOST	-7.0791
▁COME	-7.08647
AGE	-7.08927
▁ALSO	-7.08945
▁CHANGE	-7.10571
ANT	-7.10616
▁HIS	-7.10707
VI	-7.10794
TIC	-7.10921
ANCE	-7.11357
▁MEAN	-7.11925
▁MUCH	-7.12726
ABLE	-7.13493
▁ONLY	-7.14681
▁MANY	-7.14718
▁WHY	-7.16043
▁EVERY	-7.16292
EL	-7.16303
▁HAPPEN	-7.17729
▁DR	-7.18004
▁SU	-7.18355
INE	-7.18489
▁CA	-7.19691
▁THING	-7.19921
▁GOOD	-7.19953
▁LIVE	-7.20801
▁LA	-7.21101
TRA	-7.21209
▁TWO	-7.21215
▁BEING	-7.21254
IGHT	-7.21366
▁TELL	-7.21627
LU	-7.21632
▁RO	-7.21683
FUL	-7.21717
▁PART	-7.22153
▁LOT	-7.22434
▁DIS	-7.22897
▁GOT	-7.23473
▁FEEL	-7.23696
▁ANY	-7.24058
EST	-7.24297
▁LEARN	-7.24407
▁DID	-7.24409
▁J	-7.24469
UM	-7.24664
▁SP	-7.25091
DE	-7.25417
▁LET	-7.25595
OK	-7.25967
TI	-7.27835
▁SA	-7.2788
▁BU	-7.28081
▁HA	-7.28507
URE	-7.29383
▁ASK	-7.29883
NG	-7.31031
▁PRE	-7.31507
▁THROUGH	-7.32206
▁1	-7.32276
AC	-7.33322
UL	-7.33334
▁DIFFERENT	-7.33443
▁LITTLE	-7.33669
KE	-7.33786
▁COMP	-7.35063
▁HELP	-7.35208
▁KIND	-7.35322
▁USE	-7.35419
▁GIVE	-7.35888
UN	-7.36009
IV	-7.36309
OW	-7.36814
▁TALK	-7.37064
RY	-7.37248
▁VI	-7.37542
IDE	-7.39261
ICAL	-7.39266
▁AROUND	-7.39275
▁SAME	-7.39918
▁HUMAN	-7.40498
HE	-7.41896
▁OWN	-7.4195
▁PERSON	-7.42887
FE	-7.44749
▁IDEA	-7.45089
ALLY	-7.45847
▁O	-7.45952
ATED	-7.46248
▁GR	-7.46276
▁DIDN	-7.46766
▁SCHOOL	-7.47147
HO	-7.47264
▁FIND	-7.47471
IG	-7.47708
▁PROBLEM	-7.47772
▁START	-7.48079
▁TODAY	-7.48876
▁LOVE	-7.48907
▁YEAR	-7.49159
▁DOWN	-7.49522
▁AFTER	-7.49788
ARD	-7.50107
5	-7.5156
OUS	-7.52271
▁DA	-7.52665
▁QUESTION	-7.53883
CA	-7.54886
▁MAN	-7.54917
▁GA	-7.5537
▁GREAT	-7.55734
▁NEVER	-7.56312
▁CAR	-7.56986
▁SHOULD	-7.57213
▁DOING	-7.5765
▁PUT	-7.58
▁THOUGHT	-7.58419
ISH	-7.59328
▁FACT	-7.59411
▁LONG	-7.59605
▁LE	-7.60646
▁SHOW	-7.60793
DI	-7.61124
NESS	-7.61285
▁LI	-7.61384
▁FI	-7.61585
FI	-7.61746
▁PLACE	-7.62852
LD	-7.63006
▁STA	-7.63243
▁BIG	-7.63405
▁UNDERSTAND	-7.63949
▁CR	-7.64915
▁HIM	-7.65029
▁IMPORTANT	-7.65371
IA	-7.65421
▁TA	-7.65846
▁MIGHT	-7.65964
IZE	-7.66804
▁ACT	-7.66883
▁HU	-7.67595
▁END	-7.67783
AG	-7.68196
▁OFF	-7.68448
▁BETTER	-7.68531
▁WOMEN	-7.68986
▁REAL	-7.69221
▁EN	-7.69332
▁BEFORE	-7.69441
NO	-7.6958
IAN	-7.69636
▁BI	-7.69826
▁STARTED	-7.69864
UAL	-7.704
▁STORY	-7.70489
PH	-7.70493
▁BRAIN	-7.70887
▁SYSTEM	-7.71569
▁POWER	-7.7194
ENCE	-7.72495
ITION	-7.72584
AM	-7.72896
▁WA	-7.73083
▁ABLE	-7.73331
▁HIGH	-7.73409
▁OLD	-7.75138
▁NE	-7.75597
▁MADE	-7.75627
ICK	-7.76028
▁FE	-7.76203
▁CAME	-7.76267
ARY	-7.76269
ISE	-7.76309
▁HOME	-7.77278
▁THREE	-7.77472
▁APP	-7.77525
PA	-7.77913
▁QU	-7.78067
ATING	-7.7891
▁FRIEND	-7.79316
▁CREATE	-7.79538
▁CALLED	-7.80098
OP	-7.801
▁STILL	-7.8033
▁BELIEVE	-7.80359
▁FOUND	-7.81006
▁LG	-7.81471
ATIVE	-7.82511
▁EM	-7.82573
▁RI	-7.83089
▁HI	-7.83126
NA	-7.83209
▁PLAY	-7.83861
▁CARE	-7.83866
▁HEALTH	-7.83976
▁EXPERIENCE	-7.84006
OUND	-7.84802
▁MAYBE	-7.84914
AIN	-7.85302
▁TURN	-7.85528
▁WENT	-7.85536
▁HAND	-7.85836
▁CHILDREN	-7.86018
▁WORD	-7.86561
▁BECOME	-7.86861
▁TOGETHER	-7.86937
HA	-7.87122
▁NEXT	-7.88262
▁TRI	-7.88672
▁EACH	-7.88971
▁MAR	-7.88983
AB	-7.89132
WARD	-7.89219
▁ANOTHER	-7.8956
▁POINT	-7.89817
VING	-7.90085
▁THANK	-7.90231
▁DOES	-7.91221
▁TEACH	-7.91846
▁ALWAYS	-7.92172
ITIES	-7.92217
▁BUILD	-7.92298
▁NA	-7.92464
▁LAST	-7.92728
▁MIND	-7.9399
▁EVER	-7.94016
IOUS	-7.95019
▁BIT	-7.95407
▁MOVE	-7.95556
▁STATE	-7.9567
▁HARD	-7.95709
▁CALL	-7.95838
▁READ	-7.96117
▁INTEREST	-7.96715
▁EXAMPLE	-7.97223
LIC	-7.97291
▁FEW	-7.97413
▁WANTED	-7.97651
▁JOB	-7.98435
▁2	-7.99554
▁MAY	-8.00079
▁AGAIN	-8.00227
FF	-8.0054
▁VA	-8.00888
▁20	-8.01291
▁GROW	-8.01798
▁10	-8.02095
▁SH	-8.02436
▁MEN	-8.02492
FOR	-8.02688
▁EVERYTHING	-8.04509
▁MOMENT	-8.04751
▁MYSELF	-8.05801
▁FOOD	-8.06035
▁SOCIAL	-8.0624
▁AWAY	-8.06482
▁LESS	-8.06577
▁DOESN	-8.06618
▁FAMILY	-8.06927
▁DEVELOP	-8.074
▁COURSE	-8.08114
▁BETWEEN	-8.08401
▁STUDENT	-8.08688
▁MONEY	-8.08979
▁SHA	-8.09349
▁SECOND	-8.09509
▁AMERICA	-8.10139
▁ART	-8.10159
1	-8.10264
▁SHARE	-8.10438
▁NUMBER	-8.10677
▁PER	-8.10679
▁WI	-8.10693
▁TRANS	-8.10874
PORT	-8.11225
▁SOMEONE	-8.11277
▁GU	-8.11425
▁ENOUGH	-8.11661
▁THINKING	-8.1208
▁AGO	-8.12683
ISM	-8.12833
▁TRY	-8.1293
▁PLAN	-8.12994
LAND	-8.13426
▁FAR	-8.13479
▁LEAD	-8.13768
▁TOLD	-8.13891
LESS	-8.14238
▁YOUNG	-8.14782
▁TRYING	-8.14856
▁WORKING	-8.14963
▁MATTER	-8.15866
▁BEST	-8.15939
▁REASON	-8.1596
▁REMEMBER	-8.16371
CUL	-8.16924
▁RESEARCH	-8.17361
▁FUTURE	-8.17676
▁REALIZE	-8.17912
▁GENE	-8.17959
▁OPEN	-8.19005
9	-8.19733
▁COUNTRY	-8.20743
▁DONE	-8.20988
▁TALKING	-8.21147
▁STOP	-8.21207
▁NS	-8.21376
▁GROUP	-8.22024
▁WITHOUT	-8.22089
▁CONNECT	-8.22191
▁HOPE	-8.2309
▁WALK	-8.23188
▁KEEP	-8.23573
▁SMALL	-8.23688
▁UNDER	-8.23821
▁MILLION	-8.243
▁GIRL	-8.24301
▁LANGUAGE	-8.24356
▁WEEK	-8.24385
▁SPACE	-8.24587
▁TECHNOLOGY	-8.25145
▁RUN	-8.25308
▁SENSE	-8.25378
QUE	-8.25436
▁COMMUNITY	-8.25542
▁WATER	-8.25546
▁OFTEN	-8.25723
▁CHILD	-8.25773
▁ANSWER	-8.26572
▁BOOK	-8.26813
▁OP	-8.27013
▁MAKING	-8.27852
▁WAR	-8.28006
▁HAVING	-8.28066
▁WHILE	-8.28308
▁SPEAK	-8.28542
▁BODY	-8.28682
IBLE	-8.28713
▁WHOLE	-8.29492
▁ELSE	-8.29663
▁GETTING	-8.29906
▁PROCESS	-8.30079
▁MONTH	-8.30444
▁FOUR	-8.30624
ABILITY	-8.31702
▁ALLOW	-8.32216
▁FACE	-8.32426
J	-8.32618
▁PROBABLY	-8.3285
2	-8.32991
▁ANYTHING	-8.33041
▁TEN	-8.33947
▁STAND	-8.34299
▁IMAGINE	-8.34329
▁DATA	-8.3443
▁JU	-8.34649
▁DESIGN	-8.34951
▁INFORMATION	-8.35577
▁PERCENT	-8.35579
▁NAME	-8.36049
▁SCIENCE	-8.36209
▁SURE	-8.3623
▁SUCH	-8.3626
000	-8.36476
▁SELF	-8.37365
▁KNEW	-8.38189
▁BUSINESS	-8.39225
▁CHA	-8.39353
▁FIVE	-8.3961
▁ROOM	-8.39901
▁STORIES	-8.40143
▁MIS	-8.40194
▁LIVING	-8.40827
UGHT	-8.41066
▁FUN	-8.41911
▁CELL	-8.41983
▁LISTEN	-8.42001
▁SOCIETY	-8.42067
▁STUDY	-8.42336
▁GUY	-8.42457
▁CASE	-8.4277
▁FELT	-8.4283
▁EVERYONE	-8.42883
▁MU	-8.42979
▁MOTHER	-8.43222
▁EDUCATION	-8.43281
▁YOURSELF	-8.43621
▁DREAM	-8.43622
▁19	-8.44115
▁CLASS	-8.44859
▁ALREADY	-8.45061
▁PROJECT	-8.45407
▁MUSIC	-8.46199
▁LIGHT	-8.4625
▁BOTH	-8.46276
▁BEGIN	-8.47255
▁YET	-8.47614
▁TREAT	-8.48008
▁CHALLENGE	-8.48077
▁ENERGY	-8.48505
▁EFFECT	-8.48577
▁TERM	-8.48781
▁WRONG	-8.49079
▁HEAD	-8.49167
▁WHETHER	-8.49295
▁SORT	-8.4979
▁OURSELVES	-8.49873
▁3	-8.50229
▁PRETTY	-8.50455
▁PRODUCT	-8.50601
▁PROGRAM	-8.50601
▁CLOSE	-8.50774
▁WOMAN	-8.51334
▁QUITE	-8.51708
▁WONDER	-8.51924
▁INSTEAD	-8.52073
▁LARGE	-8.52078
▁NIGHT	-8.52175
▁MINUTE	-8.5222
▁TRUE	-8.5231
▁SOMETIMES	-8.52369
▁EYE	-8.52659
▁SINGLE	-8.52754
▁OB	-8.528
▁SAW	-8.5297
▁STEP	-8.53445
SHIP	-8.53516
▁DU	-8.53726
▁SOUND	-8.5384
▁NOTHING	-8.53926
▁CONTROL	-8.54626
▁LEFT	-8.54861
▁COMING	-8.54969
▁PUBLIC	-8.55847
▁LATER	-8.55952
▁GOVERNMENT	-8.56078
▁ENVIRONMENT	-8.5631
▁SIMPLE	-8.56465
▁SUPPORT	-8.56543
▁WATCH	-8.5655
▁ISSUE	-8.56979
▁ORDER	-8.57031
▁VALUE	-8.57094
▁NU	-8.57567
▁SUCCESS	-8.58578
▁WIN	-8.589
▁HOUSE	-8.58991
▁REST	-8.59059
▁FULL	-8.59171
▁LAW	-8.59328
▁LEVEL	-8.59454
▁FREE	-8.59464
▁DEEP	-8.59607
OSE	-8.59783
▁DISEASE	-8.60172
▁YES	-8.60178
▁ACROSS	-8.60333
▁EAT	-8.60643
▁TEST	-8.60727
▁POSSIBLE	-8.61629
▁ALMOST	-8.61955
▁HALF	-8.62203
▁CANCER	-8.62543
▁FEAR	-8.62726
▁CULTURE	-8.62777
▁EMOTION	-8.6394
▁ANIMAL	-8.6444
▁UNTIL	-8.64545
▁VO	-8.64788
▁THOUGH	-8.65387
▁CERTAIN	-8.65621
▁EQU	-8.66136
▁PAST	-8.66514
▁RELATIONSHIP	-8.67074
▁EARTH	-8.67512
▁TEAM	-8.6769
WAY	-8.67741
▁AMAZING	-8.67765
▁BECAME	-8.6794
▁FOCUS	-8.68287
▁DECISION	-8.68287
▁GAME	-8.68496
▁INDIVIDUAL	-8.68986
▁TRAIN	-8.69103
▁EVERYBODY	-8.6925
▁SOMEBODY	-8.6925
▁SINCE	-8.69532
▁DIFFERENCE	-8.69779
▁PATIENT	-8.69781
▁CHOICE	-8.69957
▁HISTORY	-8.7049
▁RESULT	-8.71027
▁TAKING	-8.71032
▁DOCTOR	-8.71484
▁CONVERSATION	-8.71564
▁COMPUTER	-8.71661
▁DISCOVER	-8.72379
▁COUNTRIES	-8.72742
▁30	-8.7302
Q	-8.73055
▁GLOBAL	-8.73107
▁IMPACT	-8.74026
▁DIFFICULT	-8.7486
▁FIGURE	-8.74862
▁SPEND	-8.74877
▁PARTICULAR	-8.74953
▁BREAK	-8.74953
▁MODEL	-8.75148
▁STUFF	-8.75327
▁LEAVE	-8.75518
▁FOLLOW	-8.75701
▁PLANET	-8.75842
▁LINE	-8.75861
▁EXPECT	-8.76078
▁SIGN	-8.76186
▁THOUSAND	-8.76454
▁ENTIRE	-8.77026
▁DIRECT	-8.77412
▁THEMSELVES	-8.77596
▁AFRICA	-8.77979
▁CAUSE	-8.78497
▁MUST	-8.78551
▁RISK	-8.78586
▁COUPLE	-8.7875
▁AGAINST	-8.7905
▁HAPPY	-8.80212
▁COMPANY	-8.80413
▁BASED	-8.80663
▁SIX	-8.80917
▁50	-8.80967
▁WRITE	-8.82599
▁BEHAVIOR	-8.82697
3	-8.82803
▁VOICE	-8.83513
▁EXACTLY	-8.84117
▁INSIDE	-8.84117
▁BEAUTIFUL	-8.84423
▁200	-8.84605
▁BLACK	-8.8463
▁ORGAN	-8.8463
▁DEATH	-8.84646
▁GRAND	-8.84845
▁DURING	-8.85051
▁MEDIA	-8.85797
▁INVEST	-8.86014
▁PICTURE	-8.86493
▁FRONT	-8.87334
▁DRUG	-8.87341
▁CLEAR	-8.8767
▁KILL	-8.88193
▁PRESENT	-8.89205
▁ORGANIZATION	-8.89259
▁ACCESS	-8.89572
▁EASY	-8.89905
▁PIECE	-8.90112
▁GENERATION	-8.90115
OLOGY	-8.91
▁COMMON	-8.91202
▁PHONE	-8.91533
▁STRONG	-8.91973
OLOGICAL	-8.92422
▁CONSIDER	-8.92972
▁NATURE	-8.92975
▁SKILL	-8.93083
▁FATHER	-8.93207
▁COLLEGE	-8.93418
▁VIEW	-8.93538
▁BEHIND	-8.93643
ENCY	-8.93685
▁HUNDRED	-8.93755
▁PROTECT	-8.93758
▁THIRD	-8.93867
▁NATURAL	-8.9398
▁PSYCH	-8.93981
▁TYPE	-8.94105
▁RATHER	-8.94554
▁OUTSIDE	-8.94597
▁OPPORTUNITY	-8.95113
▁MARKET	-8.95461
▁LEAST	-8.96037
▁BILLION	-8.96146
▁INTERNET	-8.9626
▁LOCAL	-8.96528
▁SIMPLY	-8.96953
▁PERFECT	-8.96953
▁SOLUTION	-8.96957
▁SUPER	-8.97236
▁SCIENTIST	-8.97535
▁EARLY	-8.98138
▁ECONOMIC	-8.98828
▁UNITED	-8.98846
▁DOLLARS	-8.99066
▁IMAGE	-8.99208
▁PHYSICAL	-8.99659
▁TRUTH	-9.00021
▁CANNOT	-9.00644
▁WHATEVER	-9.0089
▁SITUATION	-9.0098
▁ALONG	-9.01114
▁STREET	-9.01229
▁PRODUCE	-9.01343
▁PRACTICE	-9.01708
▁POSITIVE	-9.03056
▁KNOWLEDGE	-9.03303
▁NORMAL	-9.03305
▁COLLECT	-9.03551
▁MAJOR	-9.03675
▁ATTENTION	-9.03799
▁STRESS	-9.04064
▁MIDDLE	-9.04172
▁FINALLY	-9.04678
▁SHORT	-9.04837
▁MORNING	-9.05176
▁FIELD	-9.0556
▁KEY	-9.06647
▁UNIVERSITY	-9.07599
▁COMPANIES	-9.076
▁PERFORM	-9.07729
▁TRUST	-9.0773
▁MEDICAL	-9.08014
▁PERHAPS	-9.08247
▁PROVIDE	-9.08255
▁SERVICE	-9.08637
▁EXPERIMENT	-9.08899
▁RESOURCE	-9.08899
▁AMOUNT	-9.09555
▁OKAY	-9.10215
▁BORN	-9.10297
▁MACHINE	-9.10349
▁POLITICAL	-9.10481
▁POTENTIAL	-9.10481
▁GENDER	-9.10747
▁BEGAN	-9.1104
▁SOLVE	-9.1137
▁POPULATION	-9.11415
▁VIDEO	-9.12496
▁ACCEPT	-9.1263
▁COUNT	-9.12677
▁TRAVEL	-9.12767
▁GIVING	-9.1291
▁SPECIAL	-9.13038
▁MICRO	-9.13177
▁OBJECT	-9.13722
▁COLOR	-9.14038
▁OFFICE	-9.14159
▁EITHER	-9.14273
▁SMART	-9.14281
▁EXPLAIN	-9.14411
▁APPROACH	-9.14688
QUA	-9.1488
▁SITTING	-9.14967
▁MESSAGE	-9.15391
▁AFFECT	-9.15663
▁PRISON	-9.16084
▁ENGAGE	-9.16509
▁ENGINEER	-9.16788
▁WHITE	-9.17356
▁EUROPE	-9.17499
IZATION	-9.1765
▁WORTH	-9.18508
▁INTERACT	-9.20102
▁ADULT	-9.20248
▁ITSELF	-9.20686
▁COMMUNITIES	-9.20832
▁HOSPITAL	-9.21275
▁YEAH	-9.21275
▁CHOOSE	-9.21277
▁LIMIT	-9.21585
▁ABSOLUTE	-9.21721
▁DARK	-9.21728
▁COMPLEX	-9.22619
▁NETWORK	-9.24281
▁SUDDEN	-9.24434
▁MULTI	-9.24437
▁ESPECIALLY	-9.25047
▁SUFFER	-9.25202
▁AWARE	-9.25511
▁AUDIENCE	-9.25818
▁MATERIAL	-9.25973
▁OBVIOUS	-9.25973
▁BLOOD	-9.26284
▁TRANSFORM	-9.26753
▁INCREASE	-9.26909
▁PUSH	-9.26917
▁JOURNEY	-9.27222
▁NICE	-9.27388
▁BENEFIT	-9.27537
▁BREATH	-9.27695
▁SLEEP	-9.27854
▁REQUIRE	-9.28011
▁MEASURE	-9.28651
▁RECORD	-9.28807
▁CHANGING	-9.28968
▁DECADE	-9.29933
▁PERSPECTIVE	-9.30415
▁YORK	-9.30903
▁SPECIES	-9.31066
▁ACHIEVE	-9.31721
▁OCEAN	-9.31723
▁OPERA	-9.31835
▁RECOGNIZE	-9.31886
▁SLOW	-9.31904
▁INDUSTRY	-9.3205
▁BROUGHT	-9.32217
▁CHARACTER	-9.32546
▁SIMILAR	-9.32712
▁TRADITION	-9.33211
▁SUSTAIN	-9.34049
▁CURRENT	-9.34386
▁DAUGHTER	-9.35065
▁COMFORT	-9.35745
▁REPRESENT	-9.36088
▁FUNCTION	-9.36434
▁CENTURY	-9.36777
▁NEURO	-9.36815
▁EXPRESS	-9.37297
▁LAUGH	-9.37468
▁EXTREME	-9.37471
▁FAMILIES	-9.38873
▁SPECIFIC	-9.39227
▁CLIMATE	-9.39227
OLOGIST	-9.39253
▁UNIVERSE	-9.39582
▁CONCEPT	-9.39761
▁COMMIT	-9.41015
▁PLEASE	-9.41196
▁INSPIRE	-9.4138
▁RESPONSE	-9.41557
▁STRANGE	-9.41926
▁AGREE	-9.42418
▁CRAZY	-9.42467
▁NEGATIVE	-9.42468
▁RESPECT	-9.43202
▁ANYMORE	-9.43203
▁WRITING	-9.43203
▁ECONOMY	-9.43386
▁MEDICINE	-9.43571
▁INNOVATION	-9.43756
▁EMPLOY	-9.44128
▁QUICKLY	-9.44129
▁EVENTUALLY	-9.44314
▁CONSCIOUS	-9.44314
▁NEIGHBOR	-9.44501
▁VIOLENCE	-9.44501
▁SECRET	-9.44689
▁PURPOSE	-9.45627
▁SUGGEST	-9.45817
▁BEYOND	-9.46577
▁ENGLISH	-9.46958
▁NOBODY	-9.46958
▁BROTHER	-9.47727
▁FUNDAMENTAL	-9.48113
▁INSTITUTION	-9.48307
▁ESSENTIAL	-9.49871
▁PROGRESS	-9.50068
▁FURTHER	-9.5106
▁BELIEF	-9.51061
▁LITERALLY	-9.51461
▁TEXT	-9.51461
▁SHIFT	-9.5166
▁PREDICT	-9.52067
▁MODERN	-9.52669
▁ENJOY	-9.53278
▁MISTAKE	-9.53278
